adoptopenjdk10
adoptopenjdk11
adoptopenjdk8
adoptopenjdk9
authy
dbeaver-community
docker
dropbox
firefox
font-fira-code
forticlient
google-chrome
google-cloud-sdk
java
karabiner-elements
lens
ngrok
slack
telegram
visual-studio-code
vlc
zoomus
