ansible
antibody
asciinema
asdf
autoconf
automake
aws-iam-authenticator
aws-whois
azure-cli
bash-completion
docker
docker-machine
eks-login
elixir
erlang
flake8
gcc
git
git-lfs
go
goreleaser
helm
htop
httpie
hub
hugo
inetutils
ipcalc
jq
kops
kt
kubectx
kubens
kubectl
stern
lua
nmap
openfortivpn
packer
pgcli
pipenv
pre-commit
python
python@3.8
ruby
shellcheck
terraform
terragrunt
tfsec
tmux
tree
vault
vim
neovim
watchman
wget
yarn
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
